mes = {
    'GREETINGS': 'Привет, <b>я спортивный бот</b> 🤖 давайте заполним анкетку, я буду присылать Вам вопрос, '
                 'а Вы просто пишите ответ и жмите отправить. <u>Я постараюсь не тормозить, но всё зависит от сервера, '
                 'поэтому если будут задержки в моих сообщениях, извините</u>. <strong>Перед каждым вопросом я '
                 'буду высылать вам мотивационную картинку, поэтому к концу заполнения анкеты вы будете еще '
                 'и хорошенько замотивированны</strong>. ',
    'FIO': 'Вы уже на 1 шаг ближе к вашему результату => <b>Введите Ваши Имя и Фамилию</b>',
    'PHONE': 'Напишите пожалуйста Ваш номер телефона на котором у вас телеграм 📲',
    'GMAIL': 'Напишите пожалуйста Вашу почту gmail, на адрес почты будет открыт доступ к рецептам 📧',
    'WEIGHT': 'Взвесьтесь на напольных весах и напишите ваш вес в кг. ⚖',
    'WAIST': 'Отлично, теперь надо измерить талию сантиметром (в зоне немного выше пупка) ☝',
    'BELLY': 'Хорошо, измеряем объем живота, (сантиметром прямо по пупку) 😇',
    'UNDERBELLY': 'Теперь, измеряем низ живота, (сантиметром чуть ниже пупка, в самом широком месте) 👌',
    'HIPS': 'И последний замер, измерим бёдра в самом широком месте, и тоже напишите результат в см.😇',
    'HEALTH': 'Осталось не очень много вопросов🙃 <b>я всего лишь фитнес бот</b>🤖моя задача собрать всю информацию и '
              'передать Александру, иначе мне прийдется делать очень много бёрпи или приседаний, поэтому потерпите '
              'пожалуйста и ответьте на очень важный вопрос, <u>напишите о СОСТОЯНИИ ВАШЕГО ЗДОРОВЬЯ</u>'
              '(желудок, сердце, голова, суставы, пьёте ли какие нибудь таблетки, лекарства, гормональные препараты, '
              'есть ли травмы)🤔просто напишите в строку и нажмите отправить, '
              'если всё окей со здоровьем, так и напишите, здоровье ок😉.',
    'PLACE_OF_TRAININGS': 'Где Вы будете тренироваться? Дома или в зале? Просто напишите дом или зал🤔',
    'NOW_MANY_TRAININGS': 'Сколько раз в неделю собираетесь тренироваться? Оцениваем свои силы и время реально🙏',
    'DURATION_TRAINING': 'Сколько времени у вас есть в среднем для одной тренировки? (20, 30, 45, 60минут)🤔',
    'TIME_FOOD_INTAKE': 'Теперь мне нужно узнать о вашем питании🍜Сколько раз в день Вы обычно кушаете? При условии, '
                        'что даже если Вы съели одну семечку или укусили яблоко - это уже считается приёмом пищи, даже '
                        'если сделали глоток капучино - это тоже уже приём пищи! Посчитайте примерно в среднем сколько '
                        'приёмов пищи у Вас получается в день? И напишите, например (3 или 5 или 8)',
    'FAVORITE_FOOD': 'Сейчас может быть интересно🍣напишите какую еду или продукты вы больше всего любите, '
                     'что чаще всего кушаете и в чём ваша слабость в еде?',
    'GOALS': 'Осталось совсем чуть-чуть, напишите о Ваших целях, где Ваши проблемные зоны, например '
             '(хочу похудеть, убрать живот,бока...Ваш вариант)🧐',
    'QUESTIONS': 'Супер, теперь напишите свои вопросы или поставьте прочерк "-" если вопросов нет😇',
    'READ': '<b>Обязательно прочитайте файлы, которые находятся ниже, там очень НУЖНАЯ, ПОЛЕЗНАЯ и '
            'ПОДГОТОВИТЕЛЬНАЯ ИНФОРМАЦИЯ, которая Вам нужна, что бы быстрее добиться результата</b>',
    'FINAL': '<b>Супер, Вы прошли анкетирование и я уже отправил анкету тренеру Александру'
         'Если у вашего тренера появятся дополнительные вопросы, он свяжется с Вами '
        'в течении 24 часов. Если дополнительных вопросов не будет, тогда Александр свяжется с Вами '
        'через 2-3 рабочих дня и отправит Вам готовую программу в личные сообщения</b>👌'

}